{
  "nazev_pripravku": "PULMICORT TURBUHALER 200 µg prášek k inhalaci PULMICORT TURBUHALER 400 µg prášek k inhalaci",
  "slozeni": [
    {
      "nazev": "Budesonidum",
      "mnozstvi": "200 µg, resp. 400 µg v jedné dávce (inhalaci)",
      "jednotky": ""
    }
  ],
  "ostatni_latky": [],
  "kontraindikace": [
    {
      "nazev_kontraindikace": "Přecitlivělost na budesonid."
    }
  ],
  "negativni_interakce": [
    {
      "nazev_latky": "None",
      "druh_interakce": "Nebylo zjištěno, že by budesonid interagoval s jinými léčivy používanými v léčbě astmatu nebo CHOPN."
    },
    {
      "nazev_latky": "ketokonazol a itrakonazol",
      "druh_interakce": "Inhibitory enzymového systému cytochromu P450 CYP3A4, mohou několikrát zvyšovat systémovou expozici k budesonidu."
    },
    {
      "nazev_latky": "intrakonazol",
      "druh_interakce": "Může docházet ke značnému vzestupu plazmatických koncentrací (v průměru 4násobnému), pokud je podáván intrakonazol 200 mg jednou denně souběžně s inhalačním budesonidem (jednotlivá dávka 1000 µg)."
    },
    {
      "nazev_latky": "estrogeny a steroidní antikoncepce",
      "druh_interakce": "U žen léčených estrogeny a steroidní antikoncepcí byly pozorovány zvýšené plazmatické koncentrace a zvýšený účinek kortikosteroidů, ale nebyl pozorován žádný účinek při podávání budesonidu a nízko dávkované perorální antikoncepce."
    },
    {
      "nazev_latky": "Cimetidin",
      "druh_interakce": "Má v doporučených dávkách klinicky nevýznamný vliv na farmakokinetiku budesonidu."
    }
  ],
  "tehotenstvi": [
    "Většina výsledků prospektivních epidemiologických studií a poregistrační používání přípravku ukazují, že není zvýšeno riziko nežádoucích účinků na plod a novorozence při použití inhalovaného budesonidu v průběhu těhotenství. Pro plod i matku je důležité, aby v průběhu těhotenství bylo astma adekvátně kontrolováno. Podobně jako v jiných případech podávání léků v průběhu těhotenství, je podávání budesonidu v průběhu těhotenství odůvodněné pouze v případech, kdy prospěch z léčby převáží nad potenciálním rizikem pro plod."
  ],
  "nezadouci_ucinky": [
    {
      "nazev": "Orofaryngeální kandidóza, pneumonie (u pacientů s CHOPN)",
      "frekvence_vyskytu": "Časté"
    },
    {
      "nazev": "Časná a pozdní přecitlivělost zahrnující (rash, kontaktní dermatitidu, kopřivku, angioedém, bronchospazmus a anafylaktickou reakci)",
      "frekvence_vyskytu": "Vzácné"
    },
    {
      "nazev": "Projevy a příznaky systémových účinků glukokortikoidů zahrnující supresi nadledvin a zpomalení růstu*",
      "frekvence_vyskytu": "Vzácné"
    },
    {
      "nazev": "Katarakta,