{
  "nazev_pripravku": "Mannitol Fresenius Kabi 20% infuzní roztok",
  "slozeni": [
    {
      "nazev": "mannitolum",
      "mnozstvi": 200,
      "jednotky": "mg"
    }
  ],
  "ostatni_latky": [
    {
      "nazev": "voda pro injekci"
    }
  ],
  "kontraindikace": [
    {
      "nazev_kontraindikace": "hypersenzitivita na léčivou látku nebo na kteroukoli pomocnou látku uvedenou v bodě 6.1. Přípravek Mannitol Fresenius Kabi 20% je dále kontraindikován u pacientů s: preexistující hyperosmolaritou plazmy, těžkou dehydratací, rozvinutou anurií, těžkým srdečním selháním, těžkým městnáním v plicním oběhu nebo edémem plic, aktivním nitrolebním krvácením, s výjimkou krvácení při kraniotomii, porušenou hematoencefalickou bariérou, selháním odpovědi na testovací dávku (viz bod 4.2), progresivním poškozením funkce ledvin nebo dysfunkcí po zahájení léčby mannitolem, včetně zvýšení oligurie a azotemie"
    }
  ],
  "negativni_interakce": [
    {
      "nazev_latky": "jiná diuretika",
      "druh_interakce": "potencování účinku"
    },
    {
      "nazev_latky": "lithium, methotrexát",
      "druh_interakce": "oslabení odpovědi na léčiva"
    },
    {
      "nazev_latky": "cyklosporin",
      "druh_interakce": "kumulační nefrotoxicita"
    },
    {
      "nazev_latky": "aminoglykosidy, blokátory neuromuskulární depolarizace, perorální antikoagulancia, digoxin",
      "druh_interakce": "další možné interakce"
    }
  ],
  "tehotenstvi": [
    "Adekvátní publikované údaje o podávání mannitolu těhotným ženám nejsou k dispozici. Nejsou k dispozici adekvátní publikované údaje o studiích na zvířatech ohledně účinku mannitolu na těhotenství, embryonální a fetální vývoj, na porod či postnatální vývoj. Mannitol nemá být během těhotenství podáván, pokud to není nezbytně nutné. Nejsou k dispozici žádné údaje o vylučování mannitolu do mateřského mléka. Mannitol má být podáván během kojení, pouze je-li to nezbytně nutné."
  ],
  "nezadouci_ucinky": [
    {
      "nazev": "poruchy vodní a elektrolytové rovnováhy",
      "frekvence_vyskytu": "méně časté"
    },
    {
      "nazev": "městnání v plicích či edém plic",
      "frekvence_vyskytu": "vzácněji"
    },
    {
      "nazev": "hypertenze, sucho v ústech, žízeň, dehydrata