{
  "nazev_pripravku": "Pangrol 20000 IU enterosolventní tablety",
  "slozeni": [
    {
      "nazev": "pancreatis pulvis z vepřových pankreatů",
      "mnozstvi": "160,00– 222,22 mg",
      "jednotky": "tableta"
    },
    {
      "nazev": "lipasum",
      "mnozstvi": "20000 IU",
      "jednotky": "tableta"
    },
    {
      "nazev": "amylasum",
      "mnozstvi": "12000 IU",
      "jednotky": "tableta"
    },
    {
      "nazev": "proteasum",
      "mnozstvi": "900 IU",
      "jednotky": "tableta"
    }
  ],
  "ostatni_latky": [
    {
      "nazev": "monohydrát laktózy"
    },
    {
      "nazev": "mikrokrystalická celulosa"
    },
    {
      "nazev": "krospovidon (typ A)"
    },
    {
      "nazev": "koloidní bezvodý oxid křemičitý"
    },
    {
      "nazev": "magnesium-stearát"
    },
    {
      "nazev": "hypromelosa"
    },
    {
      "nazev": "disperze methakrylátového kopolymeru E30%"
    },
    {
      "nazev": "triethylcitrát"
    },
    {
      "nazev": "oxid titaničitý (E171)"
    },
    {
      "nazev": "mastek"
    },
    {
      "nazev": "simetikonová emulze 30%"
    },
    {
      "nazev": "vanilkové aroma"
    },
    {
      "nazev": "bergamotové aroma Firmenich"
    },
    {
      "nazev": "makrogol 6000"
    },
    {
      "nazev": "sodná sůl karmelosy"
    },
    {
      "nazev": "polysorbát 80"
    },
    {
      "nazev": "hydroxid sodný"
    }
  ],
  "kontraindikace": [
    {
      "nazev_kontraindikace": "Hypersenzitivita na léčivou látku, vepřové (alergie na vepřové) nebo na kteroukoli pomocnou látku uvedenou v bodě 6.1. Akutní pankreatitida a akutní ataky chronické pankreatitidy během plně rozvinuté fáze onemocnění. Vhodné je ale občasné podání ve fázi odeznívání ataky onemocnění při vytváření jídelníčku, pokud je prokázáno přetrvávání zažívacích potíží."
    }
  ],
  "negativni_interakce": [
    {
      "nazev_latky": "Kyselina listová",
      "druh_interakce": "Při užívání léčivých přípravků obsahujících práškový pankreatin může být snížena absorpce kyseliny listové, což znamená, že může být nutné doplňování kyseliny listové."
    },
    {
      "nazev_latky": "Akarbosa, miglitol",
      "druh_interakce": "Při současném podávání může Pangrol snížit účinek perorálních antidiabetik akarbosy a miglitolu."
    }
  ],
  "tehotenstvi": [
    "Údaje o podávání přípravku Pangrol těhotným ženám nejsou dostatečné. Co se týče vlivu na těhotenství, vývoj embrya/plodu, porod nebo postnatální vývoj, jsou k dispozici jen nedostatečné údaje ze studií na zvířatech. Možné riziko pro člověka není proto známo. V těhotenství a v období kojení by se Pangrol neměl užívat, pokud to není nezbytně nutné."
  ],
  "nezadouci_ucinky": [
    {
      "nazev": "časné alergické reakce (jako kožní vyrážka, kopřivka, kýchání, slzení, bronchospasmus, dyspnoe), hypersenzitivita gastrointestinálního traktu.",
      "frekvence_vyskytu": "Velmi vzácné"
    },
    {
      "nazev": "průjem, břišní diskomfort, bolest břicha, nevolnost, zvracení - Po podávání vysokých dávek práškového pankreatinu byla popsána tvorba striktur v ileocekální oblasti a colon ascendens u pacientů s cystickou fibrózou.",
      "frekvence_vyskytu": "Velmi vzácné"
    },
    {
      "nazev": "U pacientů s cystickou fibrózou, zejména jsou-li užívány vysoké dávky práškového pankreatinu, se může objevit zvýšené vylučování kyseliny močové močí. Vylučování kyseliny močové močí by se proto mělo u těchto pacientů kontrolovat, aby se předešlo tvorbě kamenů z kyseliny močové.",
      "frekvence_vyskytu": "Není známo"
    }
  ],
  "inkompatibility": "Neuplatňuje se."
}